export const scheduleData = [
  {
    time: '16:00',
    theme: 'СБОР ГОСТЕЙ',
    description: 'встречаемся у Дома семейных торжеств (Мира, 24г) перед главным входом',
  },
  {
    time: '16:15',
    theme: 'ТОРЖЕСТВЕННАЯ РЕГИСТРАЦИЯ БРАКА',
    description: 'Дом семейных торжеств (Мира, 24г)',
  },
  {
    time: '16:40',
    theme: 'ПРОГУЛКА ПО ЦЕНТРУ',
    description: 'гуляем по Мира вместе с фотографом от Дома семейных торжеств до банкетного зала “Пассаж” (Мира, 96)',
  },
  {
    time: '17:00',
    theme: 'ФУРШЕТ И ВСТРЕЧА ГОСТЕЙ',
    description: 'банкетный зал “Пассаж” (Мира, 96)',
  },
  {
    time: '18:00',
    theme: 'ПРАЗДНИЧНЫЙ УЖИН',
    description: 'банкетный зал “Пассаж” (Мира, 96)',
  },
]
